[
  "obsidian-minimal-settings",
  "obsidian-annotator",
  "dataview",
  "obsidian-mind-map",
  "obsidian-hypothesis-plugin",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "supercharged-links-obsidian",
  "obsidian-autocomplete-plugin",
  "search-on-internet",
  "darlal-switcher-plus",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "sliding-panes-obsidian",
  "quick-latex",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-wikipedia",
  "obsidian-pipe-tricks",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-latex",
  "obsidian-link-converter",
  "oz-image-plugin",
  "better-fn",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git"
]